Маркетологи поставили задачу — необходимо дописать текст на главной странице проекта,
в котором рассказывается с какими компаниями мы уже работаем. Но текст пока находится на согласовании.
Его нужно будет добавить в новую ветку, чтобы пользователи его пока не видели, но маркетологи понимали,
хорошо ли он выглядит. Скопируйте текст из Приложения №1 и вставьте его в файл README.md.

Для разработки новых функций необходимо использовать ветки (branches) чтобы случайно в ходе
разработки не сломать существующий функционал. Ваша задача — создать новую ветку и в ней произвести все изменения.

Приложение №1: текст для вставки в файл README.md
